[
  "obsidian-vimrc-support",
  "vim-yank-highlight",
  "obsidian-excalidraw-plugin",
  "leader-hotkeys-obsidian",
  "calendar",
  "terminal",
  "obsidian-hider",
  "link-favicon",
  "obsidian-better-command-palette",
  "slides-extended",
  "pdf-plus",
  "obsidian-style-settings",
  "obsidian-emoji-toolbar",
  "dataview",
  "code-block-plugin",
  "file-include",
  "obsidian-advanced-slides",
  "obsidian-code-tab",
  "obsidian-enhancing-mindmap",
  "pomodoro-timer",
  "quickadd",
  "obsidian-pandoc",
  "execute-code",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-markdown-formatting-assistant-plugin",
  "buttons",
  "obsidian-to-anki-plugin",
  "templater-obsidian",
  "easy-tracker",
  "easy-typing-obsidian",
  "ace-code-editor",
  "obsidian-open-in-other-editor",
  "obsidian-advanced-uri",
  "obsidian-git",
  "table-editor-obsidian",
  "diagram-zoom-drag",
  "obsidian-file-cooker",
  "obsidian-day-and-night",
  "obsidian-shellcommands",
  "better-word-count"
]